/**
 * Bulgarian translation for bootstrap-datepicker
 */

;(function($){
    $.fn.datepicker.dates['bg'] = {
        days: ["Неделя", "Понеделник", "Вторник", "Сряда", "Четвъртък", "Петък", "Събота"],
        daysShort: ["Нед", "Пон", "Вт", "Ср", "Чет", "Пет", "Съб"],
        daysMin: ["Нд", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
        months: ["Януари", "Февруари", "Март", "Април", "Май", "Юни", "Юли", "Август", "Септември", "Октомври", "Ноември", "Декември"],
        monthsShort: ["Ян", "Февр", "Март", "Апр", "Май", "Юни", "Юли", "Авг", "Септ", "Окт", "Ноем", "Дек"],
        weekShort: 'С',
        weekStart: 1
    };
}(jQuery));

