<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Custom Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'login' => 'вход',
    'logout' => 'изход',
    'profile' => 'профил',
    'add_new_dataset' => 'Добави нов набор',
    'add_new_organisation' => 'Добави нова организация',
    'edit' => 'редактиране',
    'remove' => 'премахване',
    'show_more' => 'Виж още',
    'search' => 'търсене',
    'created_at' => 'Създаден на',
    'created_by' => 'Създаден от',
    'updated_at' => 'Последна промяна',
    'updated_by' => 'Последно променил',
    'datasets' => 'набори данни',
    'Delete organisation' => 'Изтриване на организацията',
    'My profile' => 'Моят профил',
    'resource' => 'ресурс',
    'version' => 'версия',
];
