@extends('layouts.app')

@section('content')
<div class="container">
    <div class="col-xs-12 p-lg">
        <div>
            <p class="request-data">
                Споделете какви данни бихте желали да видите, публикувани на държавния портал за отворени данни.<br>
                Бихте могли да споделите необходимостта да виждате данни, които не намирате никъде, но които смятате, че трябва да бъдат публични.<br><br>

                Обърнете внимание, че това е проучване, което ще се използва с информативна цел, за да се постави приоритет на
                публикуването на определени набори от данни и не дава гаранция, че ще е възможно заявеният набор от данни да бъде публикувам.
            </p>
            <span>За контакт</span></br></br>
            <span>Нуша Иванова</span></br>
            <span>дирекция &#8222;Модернизация на администрацията&#8220;</span></br>
            <span>в Администрацията на Министерски съвет</span></br></br>
            <span>тел. 02/940 2445</span></br>
            <span>e-mail: ivanova@bgpost.org</span></br></br>
        </div>
    </div>
</div>
@endsection
